let data = [
  {
    "name":"",
    "sale":20_000
  },
  {
    "name": "مهر",
    "sale": 132_000,
  },
  {
    "name": "آبان",
    "sale": 99_000,
  },
  {
    "name": "آذر",
    "sale": 236_200,
  },
  {
    "name": "دی",
    "sale": 190_120,
  },
  {
    "name": "بهمن",
    "sale": 187_480,
  },
  {
    "name": "اسفند",
    "sale": 111_930,
  },
  {
    "name": "فروردین",
    "sale": 100_870,
  },
  {
    "name": "اردیبهشت",
    "sale": 62_320,
  },
  {
    "name": "خرداد",
    "sale": 32_220,
  },
  {
    "name": "تیر",
    "sale": 91_100,
  },
  {
    "name": "مرداد",
    "sale": 21_000,
  },
  {
    "name": " شهریور",
    "sale": 77_450,
  },
];

export default data;